export const TEACHERS_SELECT_DATA = [
  {
    id: 1,
    value: 'Горох Владимир Владимирович',
    label: 'Горох Владимир Владимирович'
  },
  {
    id: 2,
    value: 'Конюшенков Антон Алексеевич',
    label: 'Конюшенков Антон Алексеевич'
  },
  {
    id: 3,
    value: 'Лебедев Юрий Михайлович',
    label: 'Лебедев Юрий Михайлович'
  },
  {
    id: 4,
    value: 'Мотин Дмитрий Олегович',
    label: 'Мотин Дмитрий Олегович'
  },
  {
    id: 5,
    value: 'Перминова Юлия Вениаминовна',
    label: 'Перминова Юлия Вениаминовна'
  },
  {
    id: 6,
    value: 'Пукин Александр Израильевич',
    label: 'Пукин Александр Израильевич'
  },
  {
    id: 7,
    value: 'Шевелев Дмитрий Николаевич',
    label: 'Шевелев Дмитрий Николаевич'
  },
  {
    id: 8,
    value: 'Горский Сергей Александрович',
    label: 'Горский Сергей Александрович'
  }
]
